<?
	require_once('controller/common_func.php');
	is_full_page();
?>
<link href="css/pazter.css" rel="stylesheet" type="text/css" />
<div id="content_bg">
    <div id="content_wrap">
    <div id="etc_item">
    	<ul><?=get_about_list()?></ul>
    </div>

        <div id="about_wrap">
            <div id="about_us_title"><img src="images/title_help.png" /></div>
            <div id="about_content">

            	<div id="help_type_wrap"><!--	HELP TYPE WARP START	-->
                	<div id="help_type_left">

                    	<h3>會員服務</h3>
                        <ul>
                        	<li><a href="#P1">服務條款</a></li>
                        	<li><a href="#P1">加入會員，將不定期提供更棒的優惠資訊。</a></li>
                        	<li><a href="#P1">如何註冊帳號?</a></li>
                        	<li><a href="#P1">帳號密碼忘記了怎麼辦?</a></li>
                        	<li><a href="#P1">如何修改個人資料及密碼?</a></li>
                        </ul>
                        <h3>購物常見問題</h3>
                        <ul>
                        	<li><a href="#P2">購物流程說明</a></li>
                        	<li><a href="#P2">付款方式</a></li>
                        	<li><a href="#P2">訂單查詢</a></li>
                        	<li><a href="#P2">如何快速找到我想要的商品呢?</a></li>
                        </ul>
                    	<h3>商品寄送與售後服務</h3>
                        <ul>
                        	<li><a href="#P3">商品保固</a></li>
                        	<li><a href="#P3">那裡可以查詢購物車裡的商品?</a></li>
                        	<li><a href="#P3">寄送需要多久的時間?</a></li>
                        	<li><a href="#P3">如何退貨或換貨?</a></li>
                        	<li><a href="#P3">查詢您的訂單處理進度。</a></li>
                        </ul>
                    </div>

                	<div id="help_type_right">
<!--
                   	  <h3>自己動動手</h3>
                        <ul>
                       	  <li><a href="#P4">要怎麼貼比較不容易失敗呢?</a></li>
                        </ul>
-->
                   	  <h3>商品問題</h3>
                      <ul>
												<li><a href="#P4">壁貼黏貼教學</a></li>
                      	<li><a href="#P4_1">壁貼商品可以重複撕貼嗎?</a></li>
                      	<li><a href="#P4_1">這些壁貼可以貼在什麼地方?</a></li>
                      	<li><a href="#P4_1">壁貼會破壞我的牆面嗎?</a></li>
                      	<li><a href="#P4_1">如何撕下我舊有的壁貼?</a></li>
                      </ul>

                   	  <h3>其他問題</h3>
                        <ul>
                       	  <li><a href="#P5">大量訂購可享有更優惠的價格。</a></li>
                        	<li><a href="#P5">如需修改訂單請儘快告訴我們。</a></li>
                        	<li><a href="#P5">預購商品可能需要一些等待時間。</a></li>
                        </ul>
                   	  <h3>注意事項</h3>
                        <ul>
                       	  <li><a href="#P6">什麼情況下無法辦理退／換貨?</a></li>
                        </ul>
                    </div>
                </div><!--	HELP TYPE WARP END	-->

                <div id="ans_wrap">
                	<h2 id="P1">會員服務</h2>
                		<h3>服務條款</h3>
                			<ul>
                				<li>會員有權利擁有自己在pazter.com上的會員帳號及密碼，並有權利使用自己的會員帳號及密碼隨時登入pazter.com。會員不得以任何形式擅自轉讓或授權他人使用自己的pazter.com會員帳號。</li>
                				<li>會員有權根據本服務條款的規定，以及pazter.com所公佈的相關規則，使用pazter.com之搜尋、購買等功能，以及參加與pazter.com有關企劃活動，以及有權享受pazter.com提供的其他的有關資訊服務。</li>
                				<li>會員有義務在註冊時提供自己的真實資料，並保證諸如電子郵件位址、聯繫電話、通訊地址、郵遞區號等內容的有效性，保證pazter.com可以通過上述聯繫方式與自己進行聯繫。同時，會員也有義務在相關資料實際變更時及時更新有關註冊資料。會員保證不以他人資料在pazter.com進行註冊或認證。</li>
                				<li>部分優惠活動僅提供完成「e-mail認證」之會員，尚未完成「e-mail認證」會員及未註冊者無法享受部分活動優惠。</li>
                				<li>會員應當保證在使用pazter.com進行交易過程中遵守誠實信用原則，不在交易過程中採取不正當行為，不擾亂網站的正常秩序（如駭客行為），不從事與網上交易無關的行為。</li>                		                								<li>會員承諾自己在使用pazter.com進行交易時的所有行為均遵守國家法律、法規，以及pazter.com的相關規範以及各種社會公序良俗。如有違反而導致任何法律後果，會員將以自己的名義承擔所有的法律責任。</li>
								<li>會員同意，不對pazter.com上任何資料作商業性利用，包括未經pazter.com事先書面同意的情況下，以複製、散布等方式使用在pazter.com上的任何資料。</li>
								<li>會員同意接收來自pazter.com發出的郵件和資訊。</li>
                			</ul>
	                    <h3>加入會員，將不定期提供更棒的優惠資訊。</h3>
		                    <ul><li>各種優惠資訊將不定期於首頁發布，加入會員可以從您的e-mail收到更多的優惠消息。</li></ul>
	                    <h3>如何註冊帳號?</h3>
		                    <ul><li>請點選網頁右上方，「註冊/登入」按鈕，填寫基本資料後按送出即可。</li></ul>
	                    <h3>帳號或密碼忘記了怎麼辦?</h3>
		                    <ul>
		                    	<li>忘記帳號？ 請嘗試您常使用的E-MAIL帳號登入</li>
			                    <li>忘記密碼？ 按<a href="http://pazter.com/user_login.php?action=reset_pw&#user_email">這裡</a>輸入您的註冊E-MAIL後，至信箱收取密碼。</li>
		                    </ul>
	                    <h3>如何修改個人資料及密碼?</h3>
		                    <ul>
		                    	<li>請點選右上方，「註冊/登入」按鈕登入後，點選右上方會員中心->我的帳戶 修改您的資料及密碼。</li>
		                    </ul>
					<h2 id="P2">購物常見問題</h2>
                     	<h3>購物流程說明</h3>
                     		<ul>
                     			<li>非會員購物：選擇商品-＞加入購物車-＞填寫寄送資料-＞選擇結帳方式-＞完成購物</li>
                     			<li>會員購物：選擇商品-＞加入購物車-＞會員登入-＞確認寄送資料-＞選擇結帳方式-＞完成購物</li>
                     		</ul>
                       	<h3>付款方式</h3>
                       		<ul>
                       			<li>付款服務由<a href="http://www.twv.com.tw" target="_blank">台灣里金流服務</a>提供『信用卡』、『網路ATM』、『虛擬帳號轉帳』、『7-11 ibon』及『全家FamiPort』等5種付款方式。</li>
                       		</ul>
                      	<h3>訂單查詢</h3>
                      		<ul>
                       			<li>請登入會員後至會員中心-＞訂單明細 查詢</li>
                       		</ul>
												<h3>如何快速找到我想要的商品呢?</h3>
		                    <ul>
		                    	<li>不妨試著在<a href="<?=$page_links['tag']?>">標籤</a>頁面點選任何一個你有興趣的標籤，輸入想找商品的名字、外型，或者點選一個你喜歡的顏色。</li>
		                    </ul>
                	<h2 id="P3">商品寄送與售後服務</h2>
											<h3>商品保固</h3>
		                    <ul><li>依據消費者保護法第十九條規定，提供消費者七天鑑賞期之售後服務(在門市購買之商品並不適用消保法七天鑑賞期規定)；消費者於七天鑑賞期內，經本公司客服中心等相關單位確認產品來源、本體等問題且無明顯人為破壞或撕除防護標籤者，可來電告知工作人員辦理退、換貨事宜；倘無符合以上之退貨標準，pazter.com得保留索取合理銷退處理費之裁量權。</li></ul>
	                    <h3>哪裡可以查詢購物車裡的商品</h3>
	                    	<ul>
                       			<li>請點選網頁右上方「購物車」查詢，存放在購物車里的商品只能保留幾天的時間。</li>
                       		</ul>
	                    <h3>寄送需要多久的時間</h3>
	                    	<ul>
                       			<li>從您完成付款後，商品配送至訂單地址(台灣本島)需約5-7天的時間，外島地區則以郵局配送。</li>
                       		</ul>
                      <h3>如何退貨或換貨?</h3>
                       		<ul>
                       			<li>不合適／瑕疵／錯誤的商品，請您於鑑賞期七日內利用商品隨附的商品明細表【退／換貨聯】或<a href="<?=$page_links['contact']?>">聯絡我們</a>辦理退／換貨，運費將由pazter.com為您負擔。</li>
                       		</ul>
                      <h3>查詢您的訂單處理進度。</h3>
                       		<ul>
                       			<li>請登入會員後至會員中心-＞訂單明細 查詢</li>
                       		</ul>

                    <h2 id="P4">商品問題</h2>
                    	<h3>壁貼黏貼教學</h3>
		                    <ul><li>請參考我們的建議方式。</li><img alt="壁貼黏貼教學" src="p_images/how_to.jpg"/></ul>
                    <h2 id="P4_1">　</h2>
               	  <h3>壁貼商品可以重複撕貼嗎?</h3>
		                    <ul><li>在尚未完全貼附於平面時可以很容易的重新移至您想要的位置上，但它們無法重複使用。</li></ul>
                    	<h3>這些壁貼可以貼在什麼地方?</h3>
                  <ul><li>我們的商品可以黏貼在許多光滑的平面上，如一般的牆面、鏡子、玻璃、不鏽鋼、塑料等家具表面。</li></ul>
                    	<h3>壁貼會破壞我的牆面嗎?</h3>
                  <ul><li>壁貼商品不會損壞您的牆面，並且可以輕易的撕下。</li></ul>
                    	<h3>如何撕下我舊有的壁貼?</h3>
                  <ul><li>用指甲從壁貼邊緣慢慢撕下，或使用吹風機熱風輔助可以幫助您更容易的撕下。</li></ul>
                    <h2 id="P5">其他問題</h2>
											<h3>大量訂購可享有更優惠的價格。</h3>
							                    <ul><li>如果您對我們的商品有大量訂購的需求，請利用<a href="<?=$page_links['contact']?>">聯絡我們</a>，我們會儘快回覆您相關的折扣。</li></ul>
											<h3>如需修改訂單請儘快告訴我們。</h3>
							                    <ul><li>當您完成付款時想要修改訂單，請利用<a href="<?=$page_links['contact']?>">聯絡我們</a>，如果訂單已進入配送作業，恕無法修改或取消訂單。</li></ul>
											<h3>預購商品可能需要一些等待時間。</h3>
							                    <ul><li>預購商品依訂單狀況需要一些等待時間，當您有任何問題也可以利用<a href="<?=$page_links['contact']?>">聯絡我們</a>，我們會儘快的回覆。</li></ul>
										<h2 id="P6">注意事項</h2>
											<h3>什麼情況下無法辦理退／換貨?</h3>
							            <ul>
		                    	<li>超過七天鑑賞期。</li>
		                    	<li>活動贈品未退回。</li>
		                    	<li>商品非因包裝、配送過程中造成的商品污損、短少以致於不堪使用之其他原因，恕無法辦理退／換貨。</li>
		                    </ul>

                </div>
          </div>
        </div>
        <div id="about_page_shadow"></div>
  </div>
</div>
